{"<OOV>": 1, "u": 2, "call": 3, "2": 4, "get": 5, "ur": 6, "go": 7, "4": 8, "lt": 9, "gt": 10, "know": 11, "free": 12, "ok": 13, "day": 14, "come": 15, "got": 16, "good": 17, "like": 18, "time": 19, "love": 20, "want": 21, "text": 22, "send": 23, "r": 24, "txt": 25, "need": 26, "\u00fc": 27, "sorry": 28, "today": 29, "n": 30, "take": 31, "going": 32, "one": 33, "stop": 34, "home": 35, "lor": 36, "da": 37, "c": 38, "mobile": 39, "reply": 40, "still": 41, "dont": 42, "back": 43, "see": 44, "later": 45, "k": 46, "think": 47, "tell": 48, "phone": 49, "week": 50, "co": 51, "new": 52, "msg": 53, "hi": 54, "please": 55, "dear": 56, "message": 57, "thing": 58, "pls": 59, "make": 60, "1": 61, "min": 62, "happy": 63, "night": 64, "much": 65, "number": 66, "oh": 67, "hope": 68, "claim": 69, "hey": 70, "work": 71, "www": 72, "say": 73, "great": 74, "well": 75, "e": 76, "friend": 77, "give": 78, "wat": 79, "said": 80, "yes": 81, "find": 82, "cash": 83, "way": 84, "already": 85, "let": 86, "babe": 87, "tomorrow": 88, "prize": 89, "3": 90, "amp": 91, "win": 92, "yeah": 93, "tone": 94, "morning": 95, "life": 96, "ask": 97, "b": 98, "right": 99, "anything": 100, "nokia": 101, "im": 102, "lol": 103, "care": 104, "miss": 105, "meet": 106, "sent": 107, "urgent": 108, "thanks": 109, "uk": 110, "sure": 111, "really": 112, "contact": 113, "every": 114, "com": 115, "year": 116, "last": 117, "keep": 118, "would": 119, "something": 120, "service": 121, "150p": 122, "first": 123, "also": 124, "soon": 125, "gud": 126, "wait": 127, "cant": 128, "show": 129, "pick": 130, "late": 131, "girl": 132, "around": 133, "5": 134, "even": 135, "went": 136, "hello": 137, "tonight": 138, "place": 139, "always": 140, "buy": 141, "feel": 142, "guy": 143, "next": 144, "x": 145, "nice": 146, "wish": 147, "sleep": 148, "customer": 149, "hour": 150, "sm": 151, "money": 152, "could": 153, "waiting": 154, "word": 155, "wan": 156, "haha": 157, "v": 158, "yet": 159, "talk": 160, "name": 161, "leave": 162, "50": 163, "someone": 164, "best": 165, "gonna": 166, "told": 167, "line": 168, "help": 169, "lot": 170, "chat": 171, "end": 172, "16": 173, "18": 174, "getting": 175, "per": 176, "fine": 177, "coming": 178, "minute": 179, "live": 180, "finish": 181, "may": 182, "thk": 183, "man": 184, "special": 185, "dun": 186, "try": 187, "trying": 188, "use": 189, "holiday": 190, "latest": 191, "thought": 192, "yup": 193, "many": 194, "smile": 195, "month": 196, "offer": 197, "6": 198, "room": 199, "lunch": 200, "ya": 201, "draw": 202, "7": 203, "people": 204, "wk": 205, "dat": 206, "chance": 207, "real": 208, "done": 209, "person": 210, "house": 211, "mean": 212, "job": 213, "god": 214, "check": 215, "plan": 216, "ready": 217, "never": 218, "class": 219, "boy": 220, "cool": 221, "guaranteed": 222, "bit": 223, "long": 224, "camera": 225, "meeting": 226, "eat": 227, "sweet": 228, "weekend": 229, "awarded": 230, "\u00a31": 231, "point": 232, "voucher": 233, "mind": 234, "sir": 235, "account": 236, "another": 237, "problem": 238, "150ppm": 239, "shit": 240, "heart": 241, "ill": 242, "rate": 243, "dinner": 244, "enjoy": 245, "kiss": 246, "bad": 247, "guess": 248, "landline": 249, "speak": 250, "play": 251, "box": 252, "car": 253, "receive": 254, "video": 255, "cost": 256, "might": 257, "called": 258, "liao": 259, "thats": 260, "worry": 261, "bt": 262, "maybe": 263, "pic": 264, "early": 265, "lar": 266, "start": 267, "two": 268, "game": 269, "10": 270, "half": 271, "tv": 272, "better": 273, "sexy": 274, "g": 275, "po": 276, "quite": 277, "watching": 278, "watch": 279, "forgot": 280, "ever": 281, "put": 282, "face": 283, "made": 284, "didnt": 285, "afternoon": 286, "hear": 287, "den": 288, "dunno": 289, "sat": 290, "000": 291, "apply": 292, "big": 293, "dream": 294, "code": 295, "question": 296, "thank": 297, "1st": 298, "princess": 299, "orange": 300, "update": 301, "pa": 302, "stuff": 303, "probably": 304, "mail": 305, "collect": 306, "ah": 307, "nothing": 308, "since": 309, "office": 310, "network": 311, "thanx": 312, "plz": 313, "left": 314, "change": 315, "bus": 316, "dad": 317, "reach": 318, "tmr": 319, "xmas": 320, "away": 321, "wont": 322, "mate": 323, "aight": 324, "2nd": 325, "working": 326, "came": 327, "hurt": 328, "look": 329, "bed": 330, "\u00a3100": 331, "asked": 332, "xxx": 333, "shopping": 334, "online": 335, "remember": 336, "easy": 337, "shall": 338, "important": 339, "little": 340, "music": 341, "anyway": 342, "fuck": 343, "shop": 344, "enough": 345, "entry": 346, "ringtone": 347, "fun": 348, "second": 349, "must": 350, "world": 351, "8": 352, "9": 353, "goin": 354, "looking": 355, "without": 356, "baby": 357, "part": 358, "drink": 359, "run": 360, "jus": 361, "\u00a31000": 362, "wake": 363, "yo": 364, "actually": 365, "decimal": 366, "selected": 367, "til": 368, "mob": 369, "birthday": 370, "luv": 371, "wif": 372, "oso": 373, "wen": 374, "lesson": 375, "date": 376, "gift": 377, "wife": 378, "leh": 379, "alright": 380, "everything": 381, "\u00a3500": 382, "attempt": 383, "weekly": 384, "tried": 385, "wid": 386, "wanna": 387, "charge": 388, "post": 389, "true": 390, "pound": 391, "hair": 392, "500": 393, "plus": 394, "valid": 395, "join": 396, "dude": 397, "missing": 398, "else": 399, "able": 400, "movie": 401, "detail": 402, "rite": 403, "delivery": 404, "top": 405, "town": 406, "okay": 407, "http": 408, "coz": 409, "answer": 410, "price": 411, "school": 412, "till": 413, "haf": 414, "pain": 415, "double": 416, "nt": 417, "pay": 418, "saw": 419, "collection": 420, "trip": 421, "id": 422, "bonus": 423, "though": 424, "gal": 425, "ard": 426, "address": 427, "havent": 428, "sound": 429, "email": 430, "huh": 431, "test": 432, "friendship": 433, "smiling": 434, "book": 435, "colour": 436, "player": 437, "national": 438, "stay": 439, "hav": 440, "story": 441, "news": 442, "full": 443, "took": 444, "sleeping": 445, "parent": 446, "86688": 447, "row": 448, "club": 449, "either": 450, "mum": 451, "auction": 452, "congrats": 453, "wot": 454, "juz": 455, "de": 456, "credit": 457, "evening": 458, "wil": 459, "finished": 460, "okie": 461, "old": 462, "believe": 463, "leaving": 464, "busy": 465, "abt": 466, "fucking": 467, "driving": 468, "family": 469, "drive": 470, "8007": 471, "chikku": 472, "lucky": 473, "knw": 474, "set": 475, "cause": 476, "private": 477, "sch": 478, "30": 479, "pub": 480, "si": 481, "hows": 482, "available": 483, "wanted": 484, "exam": 485, "calling": 486, "card": 487, "tot": 488, "land": 489, "\u00a32000": 490, "company": 491, "making": 492, "statement": 493, "together": 494, "age": 495, "happened": 496, "saturday": 497, "final": 498, "friday": 499, "food": 500, "expires": 501, "caller": 502, "suite342": 503, "2lands": 504, "choose": 505, "fast": 506, "quiz": 507, "snow": 508, "started": 509, "walk": 510, "awesome": 511, "wonder": 512, "tomo": 513, "pretty": 514, "balance": 515, "12hrs": 516, "feeling": 517, "reason": 518, "song": 519, "mu": 520, "noe": 521, "net": 522, "10p": 523, "missed": 524, "na": 525, "eve": 526, "angry": 527, "break": 528, "11": 529, "gas": 530, "sun": 531, "mom": 532, "award": 533, "await": 534, "sae": 535, "touch": 536, "gd": 537, "head": 538, "yesterday": 539, "smoke": 540, "lei": 541, "identifier": 542, "welcome": 543, "ticket": 544, "hard": 545, "camcorder": 546, "08000930705": 547, "boytoy": 548, "happen": 549, "far": 550, "f": 551, "drop": 552, "prob": 553, "kind": 554, "whatever": 555, "thinking": 556, "listen": 557, "bring": 558, "hit": 559, "yr": 560, "currently": 561, "whats": 562, "le": 563, "nite": 564, "unsubscribe": 565, "search": 566, "sad": 567, "fr": 568, "sell": 569, "bored": 570, "simple": 571, "valentine": 572, "everyone": 573, "tho": 574, "b4": 575, "carlos": 576, "dating": 577, "ring": 578, "dis": 579, "mobileupd8": 580, "hand": 581, "forget": 582, "w": 583, "match": 584, "close": 585, "oredi": 586, "area": 587, "order": 588, "winner": 589, "operator": 590, "computer": 591, "pobox": 592, "savamob": 593, "mrng": 594, "03": 595, "nyt": 596, "\u00a3250": 597, "comp": 598, "gr8": 599, "12": 600, "swing": 601, "project": 602, "dnt": 603, "content": 604, "sea": 605, "ltd": 606, "pm": 607, "within": 608, "\u00a33": 609, "saying": 610, "100": 611, "mine": 612, "beautiful": 613, "anyone": 614, "hot": 615, "fancy": 616, "wkly": 617, "87066": 618, "party": 619, "felt": 620, "comin": 621, "blue": 622, "brother": 623, "loving": 624, "opt": 625, "log": 626, "read": 627, "hungry": 628, "hmmm": 629, "askd": 630, "nope": 631, "yar": 632, "type": 633, "750": 634, "visit": 635, "frm": 636, "800": 637, "un": 638, "store": 639, "surprise": 640, "hg": 641, "orchard": 642, "bank": 643, "tel": 644, "summer": 645, "page": 646, "information": 647, "loan": 648, "india": 649, "as": 650, "street": 651, "th": 652, "luck": 653, "cut": 654, "neva": 655, "sort": 656, "term": 657, "reading": 658, "seeing": 659, "cum": 660, "info": 661, "sunday": 662, "bout": 663, "understand": 664, "ipod": 665, "wrong": 666, "hee": 667, "finally": 668, "fri": 669, "0800": 670, "\u00a32": 671, "lose": 672, "hold": 673, "ha": 674, "support": 675, "hr": 676, "ago": 677, "via": 678, "course": 679, "extra": 680, "park": 681, "pas": 682, "fone": 683, "gym": 684, "decided": 685, "side": 686, "08000839402": 687, "earlier": 688, "\u00a35000": 689, "muz": 690, "aft": 691, "whole": 692, "kid": 693, "lost": 694, "empty": 695, "tc": 696, "sister": 697, "worth": 698, "sub": 699, "cd": 700, "2003": 701, "redeemed": 702, "04": 703, "poly": 704, "wow": 705, "smth": 706, "reward": 707, "child": 708, "enter": 709, "w1j6hl": 710, "almost": 711, "christmas": 712, "merry": 713, "single": 714, "gone": 715, "lovely": 716, "load": 717, "congratulation": 718, "jay": 719, "difficult": 720, "bid": 721, "whenever": 722, "\u2013": 723, "moment": 724, "20": 725, "slow": 726, "std": 727, "drug": 728, "download": 729, "ringtones": 730, "idea": 731, "film": 732, "bcoz": 733, "\u2026": 734, "hoping": 735, "unlimited": 736, "ten": 737, "gn": 738, "ni8": 739, "invited": 740, "nobody": 741, "energy": 742, "voice": 743, "found": 744, "mah": 745, "motorola": 746, "anytime": 747, "call2optout": 748, "secret": 749, "otherwise": 750, "light": 751, "heard": 752, "ac": 753, "goodmorning": 754, "supposed": 755, "complimentary": 756, "treat": 757, "door": 758, "mr": 759, "rest": 760, "least": 761, "couple": 762, "charged": 763, "teach": 764, "short": 765, "john": 766, "asap": 767, "grin": 768, "valued": 769, "charity": 770, "using": 771, "sex": 772, "ldn": 773, "roommate": 774, "knew": 775, "near": 776, "woke": 777, "freemsg": 778, "alone": 779, "seen": 780, "open": 781, "bill": 782, "\u00a3800": 783, "south": 784, "tampa": 785, "oops": 786, "clean": 787, "copy": 788, "round": 789, "stand": 790, "crave": 791, "outside": 792, "gave": 793, "move": 794, "press": 795, "eh": 796, "road": 797, "sending": 798, "fantastic": 799, "med": 800, "sony": 801, "uncle": 802, "bslvyl": 803, "fantasy": 804, "weed": 805, "used": 806, "monday": 807, "access": 808, "dogging": 809, "direct": 810, "txting": 811, "2nite": 812, "custcare": 813, "bag": 814, "ge": 815, "sp": 816, "confirm": 817, "lovable": 818, "laugh": 819, "ldew": 820, "age16": 821, "chennai": 822, "semester": 823, "somebody": 824, "ice": 825, "different": 826, "father": 827, "bos": 828, "telling": 829, "wine": 830, "wishing": 831, "rental": 832, "txts": 833, "frnds": 834, "lect": 835, "discount": 836, "st": 837, "mark": 838, "bath": 839, "frnd": 840, "yep": 841, "sport": 842, "02": 843, "darren": 844, "p": 845, "lady": 846, "ex": 847, "slowly": 848, "noon": 849, "met": 850, "mayb": 851, "doctor": 852, "die": 853, "wit": 854, "buying": 855, "self": 856, "replying": 857, "usf": 858, "eye": 859, "member": 860, "gotta": 861, "wondering": 862, "joy": 863, "case": 864, "dead": 865, "leaf": 866, "photo": 867, "colleague": 868, "laptop": 869, "honey": 870, "horny": 871, "xx": 872, "cinema": 873, "sitting": 874, "across": 875, "cup": 876, "return": 877, "system": 878, "others": 879, "password": 880, "frens": 881, "catch": 882, "nigeria": 883, "lover": 884, "january": 885, "lemme": 886, "asking": 887, "kate": 888, "spree": 889, "connection": 890, "xy": 891, "forwarded": 892, "maximize": 893, "deep": 894, "rock": 895, "bb": 896, "ugh": 897, "especially": 898, "water": 899, "sky": 900, "turn": 901, "workin": 902, "malaria": 903, "coffee": 904, "bedroom": 905, "shower": 906, "planning": 907, "nah": 908, "picking": 909, "eg": 910, "sunshine": 911, "college": 912, "starting": 913, "convey": 914, "blood": 915, "25p": 916, "fall": 917, "paper": 918, "study": 919, "happens": 920, "booked": 921, "87077": 922, "mood": 923, "ho": 924, "entered": 925, "stupid": 926, "funny": 927, "il": 928, "comuk": 929, "ip4": 930, "5we": 931, "etc": 932, "doin": 933, "t": 934, "wana": 935, "pizza": 936, "entitled": 937, "lazy": 938, "moral": 939, "seriously": 940, "bluetooth": 941, "reaching": 942, "glad": 943, "normal": 944, "team": 945, "getzed": 946, "user": 947, "present": 948, "tonite": 949, "insurance": 950, "rakhesh": 951, "crazy": 952, "rain": 953, "cheer": 954, "somewhere": 955, "gay": 956, "immediately": 957, "kick": 958, "ave": 959, "flight": 960, "suck": 961, "cal": 962, "\u00a3150": 963, "00": 964, "england": 965, "shuhui": 966, "inside": 967, "thinkin": 968, "meaning": 969, "seems": 970, "result": 971, "no1": 972, "hmv": 973, "150": 974, "11mths": 975, "darling": 976, "write": 977, "gap": 978, "hai": 979, "police": 980, "internet": 981, "cheap": 982, "forever": 983, "group": 984, "awake": 985, "teasing": 986, "issue": 987, "tea": 988, "key": 989, "urself": 990, "request": 991, "facebook": 992, "la": 993, "april": 994, "sed": 995, "meh": 996, "warm": 997, "mid": 998, "ended": 999, "march": 1000, "relax": 1001, "registered": 1002, "mo": 1003, "hiya": 1004, "hate": 1005, "small": 1006, "space": 1007, "mother": 1008, "1000": 1009, "cc": 1010, "08718720201": 1011, "shd": 1012, "anymore": 1013, "link": 1014, "3030": 1015, "beer": 1016, "interested": 1017, "fault": 1018, "maid": 1019, "murderer": 1020, "murdered": 1021, "\u00a3400": 1022, "moon": 1023, "iam": 1024, "unless": 1025, "situation": 1026, "changed": 1027, "excuse": 1028, "digital": 1029, "alrite": 1030, "activate": 1031, "daddy": 1032, "replied": 1033, "wednesday": 1034, "high": 1035, "82277": 1036, "2day": 1037, "deal": 1038, "announcement": 1039, "recently": 1040, "wonderful": 1041, "record": 1042, "dvd": 1043, "goodnight": 1044, "login": 1045, "add": 1046, "pack": 1047, "completely": 1048, "arrive": 1049, "joke": 1050, "holder": 1051, "pc": 1052, "an": 1053, "reached": 1054, "excellent": 1055, "logo": 1056, "yahoo": 1057, "usual": 1058, "cake": 1059, "din": 1060, "eating": 1061, "mm": 1062, "86021": 1063, "mon": 1064, "goto": 1065, "fixed": 1066, "kept": 1067, "realy": 1068, "thnk": 1069, "lmao": 1070, "remove": 1071, "slave": 1072, "happiness": 1073, "abiola": 1074, "putting": 1075, "loved": 1076, "vl": 1077, "taking": 1078, "imma": 1079, "arrange": 1080, "bx420": 1081, "midnight": 1082, "style": 1083, "omg": 1084, "onto": 1085, "awaiting": 1086, "ntt": 1087, "tuition": 1088, "tenerife": 1089, "lead": 1090, "pobox84": 1091, "sim": 1092, "safe": 1093, "men": 1094, "worried": 1095, "pete": 1096, "4u": 1097, "dog": 1098, "save": 1099, "checking": 1100, "em": 1101, "specially": 1102, "inc": 1103, "tuesday": 1104, "cover": 1105, "del": 1106, "file": 1107, "girlfrnd": 1108, "future": 1109, "36504": 1110, "brand": 1111, "medical": 1112, "al": 1113, "picture": 1114, "talking": 1115, "dollar": 1116, "06": 1117, "longer": 1118, "2004": 1119, "pix": 1120, "except": 1121, "figure": 1122, "confidence": 1123, "wer": 1124, "meant": 1125, "\u00a3900": 1126, "alex": 1127, "aiyah": 1128, "fill": 1129, "hospital": 1130, "studying": 1131, "truth": 1132, "egg": 1133, "mistake": 1134, "matter": 1135, "\u00a3350": 1136, "bathe": 1137, "marriage": 1138, "umma": 1139, "tm": 1140, "rent": 1141, "tick": 1142, "callertune": 1143, "stopped": 1144, "indian": 1145, "screaming": 1146, "sofa": 1147, "naked": 1148, "promise": 1149, "cancel": 1150, "planned": 1151, "bird": 1152, "60p": 1153, "become": 1154, "asleep": 1155, "track": 1156, "complete": 1157, "torch": 1158, "quality": 1159, "finger": 1160, "sit": 1161, "sight": 1162, "ppl": 1163, "pin": 1164, "thru": 1165, "anybody": 1166, "uni": 1167, "gee": 1168, "nvm": 1169, "0870": 1170, "library": 1171, "yijue": 1172, "report": 1173, "izzit": 1174, "raining": 1175, "mrt": 1176, "hell": 1177, "askin": 1178, "wap": 1179, "evng": 1180, "basically": 1181, "pray": 1182, "click": 1183, "decide": 1184, "closed": 1185, "including": 1186, "mp3": 1187, "83355": 1188, "guide": 1189, "ish": 1190, "letter": 1191, "fight": 1192, "boston": 1193, "quick": 1194, "sipix": 1195, "paying": 1196, "l8r": 1197, "none": 1198, "kerala": 1199, "location": 1200, "moan": 1201, "instead": 1202, "greet": 1203, "tour": 1204, "1x150p": 1205, "weak": 1206, "unsub": 1207, "learn": 1208, "hotel": 1209, "willing": 1210, "opinion": 1211, "silent": 1212, "unable": 1213, "sam": 1214, "representative": 1215, "q": 1216, "country": 1217, "art": 1218, "surely": 1219, "showing": 1220, "regard": 1221, "waste": 1222, "sale": 1223, "thurs": 1224, "following": 1225, "kallis": 1226, "joined": 1227, "italian": 1228, "minuts": 1229, "latr": 1230, "training": 1231, "list": 1232, "hostel": 1233, "random": 1234, "btw": 1235, "aftr": 1236, "hun": 1237, "plenty": 1238, "cheaper": 1239, "red": 1240, "black": 1241, "tariff": 1242, "towards": 1243, "hw": 1244, "boost": 1245, "notice": 1246, "bak": 1247, "pilate": 1248, "intro": 1249, "62468": 1250, "150pm": 1251, "campus": 1252, "shirt": 1253, "nature": 1254, "listening": 1255, "common": 1256, "urawinner": 1257, "travel": 1258, "vary": 1259, "miracle": 1260, "yoga": 1261, "08712460324": 1262, "worse": 1263, "reference": 1264, "ahmad": 1265, "cuz": 1266, "earth": 1267, "ray": 1268, "buck": 1269, "advance": 1270, "daily": 1271, "pleasure": 1272, "plane": 1273, "ive": 1274, "clock": 1275, "air": 1276, "loverboy": 1277, "past": 1278, "arm": 1279, "hop": 1280, "website": 1281, "childish": 1282, "er": 1283, "trouble": 1284, "walking": 1285, "rather": 1286, "isnt": 1287, "wun": 1288, "85023": 1289, "deliver": 1290, "euro2004": 1291, "tncs": 1292, "bugis": 1293, "yay": 1294, "sick": 1295, "ate": 1296, "cartoon": 1297, "tat": 1298, "h": 1299, "darlin": 1300, "jesus": 1301, "40gb": 1302, "tht": 1303, "simply": 1304, "w45wq": 1305, "norm150p": 1306, "20p": 1307, "cry": 1308, "poor": 1309, "damn": 1310, "lik": 1311, "liked": 1312, "sn": 1313, "3g": 1314, "\u00a3200": 1315, "vomit": 1316, "correct": 1317, "barely": 1318, "cancer": 1319, "fat": 1320, "sec": 1321, "ahead": 1322, "sign": 1323, "career": 1324, "disturb": 1325, "bf": 1326, "student": 1327, "cell": 1328, "king": 1329, "throw": 1330, "300": 1331, "fullonsms": 1332, "picked": 1333, "fren": 1334, "created": 1335, "holding": 1336, "bye": 1337, "paid": 1338, "however": 1339, "omw": 1340, "tired": 1341, "december": 1342, "zed": 1343, "fact": 1344, "wed": 1345, "8th": 1346, "keeping": 1347, "slept": 1348, "rose": 1349, "polys": 1350, "horrible": 1351, "english": 1352, "rcvd": 1353, "ma": 1354, "connect": 1355, "idiot": 1356, "wnt": 1357, "bold": 1358, "wats": 1359, "j": 1360, "totally": 1361, "kinda": 1362, "netcollex": 1363, "flower": 1364, "celebrate": 1365, "village": 1366, "asks": 1367, "atm": 1368, "share": 1369, "oz": 1370, "interesting": 1371, "nxt": 1372, "preferably": 1373, "bun": 1374, "\u00a310": 1375, "score": 1376, "sense": 1377, "kb": 1378, "hl": 1379, "3510i": 1380, "tear": 1381, "alert": 1382, "public": 1383, "govt": 1384, "instituitions": 1385, "wkend": 1386, "mtmsgrcvd18": 1387, "addicted": 1388, "don\u2018t": 1389, "nyc": 1390, "armand": 1391, "tb": 1392, "definitely": 1393, "hurry": 1394, "bloke": 1395, "version": 1396, "laid": 1397, "ec2a": 1398, "num": 1399, "interview": 1400, "50p": 1401, "08715705022": 1402, "acc": 1403, "fool": 1404, "freephone": 1405, "spl": 1406, "character": 1407, "stylish": 1408, "schedule": 1409, "ref": 1410, "25": 1411, "penny": 1412, "ran": 1413, "series": 1414, "10am": 1415, "ansr": 1416, "tyrone": 1417, "chinese": 1418, "wrc": 1419, "rally": 1420, "lucozade": 1421, "temple": 1422, "spend": 1423, "selling": 1424, "meal": 1425, "ttyl": 1426, "scream": 1427, "sen": 1428, "pongal": 1429, "process": 1430, "ad": 1431, "apparently": 1432, "vijay": 1433, "ride": 1434, "usually": 1435, "bitch": 1436, "contacted": 1437, "app": 1438, "possible": 1439, "aha": 1440, "7250i": 1441, "w1jhl": 1442, "power": 1443, "inclusive": 1444, "howz": 1445, "nw": 1446, "loss": 1447, "texted": 1448, "mths": 1449, "tough": 1450, "belly": 1451, "season": 1452, "somethin": 1453, "local": 1454, "21": 1455, "inviting": 1456, "hopefully": 1457, "4th": 1458, "3rd": 1459, "24": 1460, "cannot": 1461, "sura": 1462, "holla": 1463, "hill": 1464, "ending": 1465, "08712300220": 1466, "standard": 1467, "blank": 1468, "inch": 1469, "coin": 1470, "adult": 1471, "experience": 1472, "qatar": 1473, "airport": 1474, "pple": 1475, "yan": 1476, "jiu": 1477, "respect": 1478, "train": 1479, "played": 1480, "revealed": 1481, "straight": 1482, "transaction": 1483, "allah": 1484, "step": 1485, "bloody": 1486, "trust": 1487, "jordan": 1488, "ar": 1489, "xchat": 1490, "cabin": 1491, "apartment": 1492, "super": 1493, "timing": 1494, "biz": 1495, "deleted": 1496, "i\u0092m": 1497, "gorgeous": 1498, "battery": 1499, "\u00e9": 1500, "spoke": 1501, "wiv": 1502, "urgnt": 1503, "checked": 1504, "imagine": 1505, "def": 1506, "five": 1507, "gettin": 1508, "80488": 1509, "hella": 1510, "radio": 1511, "mmm": 1512, "mad": 1513, "anyways": 1514, "talent": 1515, "choice": 1516, "embarassed": 1517, "ta": 1518, "sugar": 1519, "pod": 1520, "weather": 1521, "raise": 1522, "centre": 1523, "february": 1524, "wear": 1525, "cine": 1526, "marry": 1527, "depends": 1528, "lift": 1529, "rem": 1530, "1327": 1531, "croydon": 1532, "cr9": 1533, "5wb": 1534, "ru": 1535, "weight": 1536, "condition": 1537, "videophones": 1538, "videochat": 1539, "java": 1540, "dload": 1541, "noline": 1542, "rentl": 1543, "bday": 1544, "action": 1545, "staying": 1546, "city": 1547, "88039": 1548, "skilgme": 1549, "sup": 1550, "joking": 1551, "sigh": 1552, "mono": 1553, "original": 1554, "naughty": 1555, "surfing": 1556, "434": 1557, "sk38xh": 1558, "milk": 1559, "polyphonic": 1560, "role": 1561, "model": 1562, "bowl": 1563, "strong": 1564, "cud": 1565, "arrested": 1566, "informed": 1567, "dey": 1568, "meanwhile": 1569, "mode": 1570, "8552": 1571, "menu": 1572, "purpose": 1573, "tenant": 1574, "refused": 1575, "discus": 1576, "hmm": 1577, "prabha": 1578, "happend": 1579, "fml": 1580, "piece": 1581, "ron": 1582, "05": 1583, "teacher": 1584, "selection": 1585, "lie": 1586, "spent": 1587, "kano": 1588, "aiyo": 1589, "woman": 1590, "08002986906": 1591, "m263uz": 1592, "passed": 1593, "85": 1594, "cute": 1595, "machan": 1596, "thts": 1597, "bathing": 1598, "bite": 1599, "profit": 1600, "bahamas": 1601, "quote": 1602, "vry": 1603, "quit": 1604, "bloomberg": 1605, "center": 1606, "station": 1607, "bishan": 1608, "grl": 1609, "romantic": 1610, "melle": 1611, "lab": 1612, "admirer": 1613, "reveal": 1614, "hug": 1615, "foot": 1616, "aint": 1617, "shortly": 1618, "law": 1619, "sunny": 1620, "bay": 1621, "wall": 1622, "kidz": 1623, "84128": 1624, "textcomp": 1625, "08712405020": 1626, "taunton": 1627, "purchase": 1628, "121": 1629, "biggest": 1630, "born": 1631, "competition": 1632, "warner": 1633, "geeee": 1634, "cardiff": 1635, "cold": 1636, "saved": 1637, "chart": 1638, "kadeem": 1639, "prey": 1640, "dropped": 1641, "dot": 1642, "magical": 1643, "white": 1644, "hunny": 1645, "accordingly": 1646, "forum": 1647, "threat": 1648, "doesnt": 1649, "appointment": 1650, "giv": 1651, "due": 1652, "died": 1653, "buzy": 1654, "ym": 1655, "bringing": 1656, "low": 1657, "di": 1658, "period": 1659, "forward": 1660, "mummy": 1661, "wearing": 1662, "collected": 1663, "seven": 1664, "hundred": 1665, "ache": 1666, "sing": 1667, "dint": 1668, "prepare": 1669, "o2": 1670, "setting": 1671, "purity": 1672, "birth": 1673, "peace": 1674, "instruction": 1675, "09061790121": 1676, "decision": 1677, "review": 1678, "outta": 1679, "boye": 1680, "ful": 1681, "msging": 1682, "personal": 1683, "realized": 1684, "dark": 1685, "mac": 1686, "09061221066": 1687, "fromm": 1688, "28": 1689, "sept": 1690, "three": 1691, "2moro": 1692, "largest": 1693, "m8": 1694, "jason": 1695, "brain": 1696, "mini": 1697, "moby": 1698, "cornwall": 1699, "body": 1700, "various": 1701, "wise": 1702, "speechless": 1703, "gm": 1704, "apps": 1705, "542": 1706, "jada": 1707, "kusruthi": 1708, "matured": 1709, "history": 1710, "luxury": 1711, "petrol": 1712, "beauty": 1713, "aunty": 1714, "suite": 1715, "fix": 1716, "dearly": 1717, "lonely": 1718, "scotland": 1719, "tscs": 1720, "skillgame": 1721, "1winaweek": 1722, "150ppermesssubscription": 1723, "force": 1724, "anti": 1725, "directly": 1726, "atlanta": 1727, "in2": 1728, "bless": 1729, "5min": 1730, "opening": 1731, "114": 1732, "14": 1733, "tcr": 1734, "w1": 1735, "salary": 1736, "upto": 1737, "fyi": 1738, "wanting": 1739, "pie": 1740, "finishing": 1741, "slap": 1742, "queen": 1743, "wtf": 1744, "vikky": 1745, "6pm": 1746, "rang": 1747, "sorted": 1748, "explain": 1749, "flash": 1750, "jealous": 1751, "popped": 1752, "tlp": 1753, "80062": 1754, "green": 1755, "80878": 1756, "contract": 1757, "callback": 1758, "welp": 1759, "cross": 1760, "ntwk": 1761, "stuck": 1762, "thm": 1763, "cn": 1764, "instantly": 1765, "shouted": 1766, "hv": 1767, "audition": 1768, "faster": 1769, "stock": 1770, "skype": 1771, "09061209465": 1772, "suprman": 1773, "matrix3": 1774, "starwars3": 1775, "exact": 1776, "derek": 1777, "jst": 1778, "7th": 1779, "6th": 1780, "5th": 1781, "personality": 1782, "register": 1783, "str": 1784, "bright": 1785, "china": 1786, "expensive": 1787, "2morrow": 1788, "catching": 1789, "market": 1790, "voda": 1791, "quoting": 1792, "freak": 1793, "sheet": 1794, "island": 1795, "parked": 1796, "wylie": 1797, "respond": 1798, "gentleman": 1799, "dignity": 1800, "shy": 1801, "m26": 1802, "3uz": 1803, "switch": 1804, "executive": 1805, "aah": 1806, "cuddle": 1807, "credited": 1808, "insha": 1809, "laughing": 1810, "shoot": 1811, "doc": 1812, "adore": 1813, "follow": 1814, "science": 1815, "celeb": 1816, "pocketbabe": 1817, "advice": 1818, "married": 1819, "searching": 1820, "2go": 1821, "msgrcvdhg": 1822, "terrible": 1823, "obviously": 1824, "london": 1825, "accidentally": 1826, "haiz": 1827, "given": 1828, "effect": 1829, "ph": 1830, "favourite": 1831, "remind": 1832, "eerie": 1833, "rply": 1834, "title": 1835, "technical": 1836, "followed": 1837, "female": 1838, "seat": 1839, "lick": 1840, "hardcore": 1841, "porn": 1842, "88066": 1843, "everybody": 1844, "business": 1845, "among": 1846, "passionate": 1847, "9pm": 1848, "wisdom": 1849, "alwys": 1850, "possession": 1851, "losing": 1852, "goal": 1853, "envelope": 1854, "birla": 1855, "soft": 1856, "exactly": 1857, "potential": 1858, "bell": 1859, "dresser": 1860, "80182": 1861, "08452810073": 1862, "subscription": 1863, "moved": 1864, "fire": 1865, "drivin": 1866, "tkts": 1867, "slice": 1868, "aunt": 1869, "church": 1870, "august": 1871, "handed": 1872, "count": 1873, "celebration": 1874, "exciting": 1875, "storming": 1876, "phne": 1877, "wt": 1878, "margaret": 1879, "grahmbell": 1880, "invnted": 1881, "telphone": 1882, "4get": 1883, "url": 1884, "ibhltd": 1885, "ldnw15h": 1886, "remain": 1887, "map": 1888, "argument": 1889, "cook": 1890, "com1win150ppmx3age16": 1891, "wet": 1892, "rd": 1893, "08707509020": 1894, "seem": 1895, "87121": 1896, "push": 1897, "often": 1898, "taken": 1899, "messenger": 1900, "sentence": 1901, "eatin": 1902, "wah": 1903, "becoz": 1904, "social": 1905, "window": 1906, "09063458130": 1907, "polyph": 1908, "seemed": 1909, "3d": 1910, "thanksgiving": 1911, "tscs087147403231winawk": 1912, "50perwksub": 1913, "brought": 1914, "diet": 1915, "broke": 1916, "knackered": 1917, "lion": 1918, "3gbp": 1919, "87131": 1920, "note": 1921, "iz": 1922, "itz": 1923, "530": 1924, "behind": 1925, "regret": 1926, "ibiza": 1927, "ppm": 1928, "costa": 1929, "sol": 1930, "09050090044": 1931, "toclaim": 1932, "pobox334": 1933, "stockport": 1934, "cost\u00a31": 1935, "max10mins": 1936, "irritating": 1937, "chicken": 1938, "txtin": 1939, "4info": 1940, "bloo": 1941, "4mths": 1942, "mobilesdirect": 1943, "08000938767": 1944, "or2stoptxt": 1945, "display": 1946, "moji": 1947, "happening": 1948, "settled": 1949, "2optout": 1950, "rude": 1951, "unsold": 1952, "\u00a375": 1953, "homeowner": 1954, "previously": 1955, "1956669": 1956, "cream": 1957, "philosophy": 1958, "thursday": 1959, "research": 1960, "buzz": 1961, "june": 1962, "elsewhere": 1963, "addie": 1964, "prospect": 1965, "stranger": 1966, "height": 1967, "09": 1968, "0871": 1969, "box95qu": 1970, "waking": 1971, "ti": 1972, "6months": 1973, "sore": 1974, "normally": 1975, "amt": 1976, "received": 1977, "posted": 1978, "fb": 1979, "jess": 1980, "male": 1981, "maga": 1982, "considering": 1983, "receipt": 1984, "euro": 1985, "flag": 1986, "deliveredtomorrow": 1987, "budget": 1988, "bcums": 1989, "affection": 1990, "kettoda": 1991, "manda": 1992, "blah": 1993, "vodafone": 1994, "786": 1995, "unredeemed": 1996, "spk": 1997, "membership": 1998, "unique": 1999, "newest": 2000, "weird": 2001, "box97n7qp": 2002, "serious": 2003, "iscoming": 2004, "chatting": 2005, "bros": 2006, "88600": 2007, "hide": 2008, "regarding": 2009, "boring": 2010, "5000": 2011, "cw25wx": 2012, "prolly": 2013, "spook": 2014, "temp": 2015, "rush": 2016, "randomly": 2017, "reality": 2018, "mix": 2019, "tree": 2020, "brings": 2021, "l": 2022, "dubsack": 2023, "dsn": 2024, "dare": 2025, "tomarrow": 2026, "stone": 2027, "partner": 2028, "sometimes": 2029, "germany": 2030, "attend": 2031, "wc1n3xx": 2032, "sooner": 2033, "tablet": 2034, "26": 2035, "83222": 2036, "knowing": 2037, "leg": 2038, "smart": 2039, "invite": 2040, "handset": 2041, "prove": 2042, "distance": 2043, "aathi": 2044, "added": 2045, "crab": 2046, "running": 2047, "cleared": 2048, "footprint": 2049, "cleaning": 2050, "ordered": 2051, "hols": 2052, "whether": 2053, "yun": 2054, "\u00a333": 2055, "befor": 2056, "cruise": 2057, "roger": 2058, "subscriber": 2059, "affair": 2060, "express": 2061, "3mins": 2062, "6hrs": 2063, "sometime": 2064, "5p": 2065, "amazing": 2066, "accept": 2067, "9t": 2068, "87021": 2069, "outstanding": 2070, "09066362231": 2071, "07xxxxxxxxx": 2072, "verify": 2073, "basic": 2074, "usc": 2075, "grand": 2076, "nearly": 2077, "wrk": 2078, "hanging": 2079, "83600": 2080, "yest": 2081, "some1": 2082, "se": 2083, "carry": 2084, "teeth": 2085, "sha": 2086, "bro": 2087, "payment": 2088, "alfie": 2089, "m8s": 2090, "nokias": 2091, "08701417012": 2092, "3qxj9": 2093, "08702840625": 2094, "9ae": 2095, "madam": 2096, "current": 2097, "looked": 2098, "tyler": 2099, "fell": 2100, "heavy": 2101, "prefer": 2102, "pout": 2103, "stomp": 2104, "theatre": 2105, "wherever": 2106, "sry": 2107, "responding": 2108, "fetch": 2109, "fathima": 2110, "cramp": 2111, "closer": 2112, "murder": 2113, "dictionary": 2114, "cann": 2115, "freezing": 2116, "bother": 2117, "repair": 2118, "twelve": 2119, "proof": 2120, "easier": 2121, "pissed": 2122, "ubi": 2123, "escape": 2124, "nimya": 2125, "natural": 2126, "brilliant": 2127, "31": 2128, "suntec": 2129, "ham": 2130, "snake": 2131, "lido": 2132, "responce": 2133, "tsunami": 2134, "swimming": 2135, "cust": 2136, "gotten": 2137, "caught": 2138, "broken": 2139, "thangam": 2140, "held": 2141, "89070": 2142, "eta": 2143, "husband": 2144, "09094646899": 2145, "vu": 2146, "bcm1896wc1n3xx": 2147, "favorite": 2148, "stomach": 2149, "helen": 2150, "burn": 2151, "buffet": 2152, "tlk": 2153, "cuddling": 2154, "gist": 2155, "woken": 2156, "officially": 2157, "08700621170150p": 2158, "eastenders": 2159, "compare": 2160, "violet": 2161, "tulip": 2162, "lily": 2163, "84025": 2164, "wkent": 2165, "150p16": 2166, "pop": 2167, "mite": 2168, "l8tr": 2169, "mt": 2170, "123": 2171, "\u00a31450": 2172, "thread": 2173, "section": 2174, "bottom": 2175, "impatient": 2176, "topic": 2177, "tank": 2178, "protect": 2179, "sib": 2180, "sensitive": 2181, "fav": 2182, "prince": 2183, "ne": 2184, "gautham": 2185, "kindly": 2186, "kaiez": 2187, "jazz": 2188, "scared": 2189, "blackberry": 2190, "mega": 2191, "kegger": 2192, "galileo": 2193, "driver": 2194, "yetunde": 2195, "returned": 2196, "sharing": 2197, "dough": 2198, "control": 2199, "vote": 2200, "probs": 2201, "hon": 2202, "bck": 2203, "tiwary": 2204, "200": 2205, "along": 2206, "arcade": 2207, "0": 2208, "fo": 2209, "lately": 2210, "pussy": 2211, "buddy": 2212, "80082": 2213, "valid12hrs": 2214, "xxxmobilemovieclub": 2215, "repeat": 2216, "six": 2217, "87575": 2218, "delivered": 2219, "sorrow": 2220, "transfer": 2221, "simpler": 2222, "4a": 2223, "popcorn": 2224, "kiosk": 2225, "reverse": 2226, "cheating": 2227, "mathematics": 2228, "snowman": 2229, "woulda": 2230, "fish": 2231, "chasing": 2232, "ignore": 2233, "pickle": 2234, "mountain": 2235, "88877": 2236, "31p": 2237, "wipro": 2238, "chillin": 2239, "jen": 2240, "wan2": 2241, "westlife": 2242, "unbreakable": 2243, "untamed": 2244, "unkempt": 2245, "83049": 2246, "hahaha": 2247, "management": 2248, "duchess": 2249, "008704050406": 2250, "rhythm": 2251, "lucy": 2252, "hubby": 2253, "calls\u00a31": 2254, "minmobsmorelkpobox177hp51fl": 2255, "edison": 2256, "rightly": 2257, "viva": 2258, "gnt": 2259, "0825": 2260, "flirt": 2261, "recd": 2262, "comfort": 2263, "onion": 2264, "shesil": 2265, "7pm": 2266, "algarve": 2267, "swt": 2268, "boo": 2269, "garage": 2270, "generally": 2271, "faggy": 2272, "demand": 2273, "pimple": 2274, "61200": 2275, "itcould": 2276, "form": 2277, "falling": 2278, "smeone": 2279, "invest": 2280, "nd": 2281, "8pm": 2282, "dining": 2283, "bat": 2284, "inning": 2285, "vega": 2286, "needed": 2287, "m": 2288, "indyarocks": 2289, "pobox36504w45wq": 2290, "playing": 2291, "toot": 2292, "prepared": 2293, "melt": 2294, "ground": 2295, "grandma": 2296, "understood": 2297, "cafe": 2298, "cousin": 2299, "item": 2300, "siva": 2301, "misbehaved": 2302, "royal": 2303, "wedding": 2304, "gent": 2305, "09064012160": 2306, "k52": 2307, "frndship": 2308, "fujitsu": 2309, "hoped": 2310, "resume": 2311, "dr": 2312, "expressoffer": 2313, "pink": 2314, "gr8prizes": 2315, "mnths": 2316, "gain": 2317, "eaten": 2318, "staring": 2319, "juicy": 2320, "08002986030": 2321, "wiskey": 2322, "brandy": 2323, "rum": 2324, "gin": 2325, "vodka": 2326, "scotch": 2327, "shampain": 2328, "kudi": 2329, "yarasu": 2330, "dhina": 2331, "vaazhthukkal": 2332, "total": 2333, "craziest": 2334, "69888": 2335, "08001950382": 2336, "674": 2337, "middle": 2338, "spanish": 2339, "rstm": 2340, "sw7": 2341, "idew": 2342, "propsd": 2343, "gv": 2344, "lv": 2345, "lttrs": 2346, "threw": 2347, "aproach": 2348, "dt": 2349, "truck": 2350, "speeding": 2351, "wn": 2352, "thy": 2353, "lived": 2354, "happily": 2355, "2gthr": 2356, "drinking": 2357, "evrydy": 2358, "custom": 2359, "tap": 2360, "spile": 2361, "broad": 2362, "canal": 2363, "linerental": 2364, "lf56": 2365, "admin": 2366, "building": 2367, "slightly": 2368, "sonyericsson": 2369, "feb": 2370, "4eva": 2371, "desparate": 2372, "fake": 2373, "drunk": 2374, "sends": 2375, "answering": 2376, "guessing": 2377, "flaked": 2378, "910": 2379, "replacement": 2380, "released": 2381, "underwear": 2382, "cam": 2383, "82242": 2384, "football": 2385, "gamestar": 2386, "active": 2387, "\u00a3250k": 2388, "scoring": 2389, "88088": 2390, "fan": 2391, "norm": 2392, "4txt": 2393, "b\u0092day": 2394, "dirty": 2395, "privacy": 2396, "realize": 2397, "ball": 2398, "moving": 2399, "don\u0092t": 2400, "walked": 2401, "neighbor": 2402, "10k": 2403, "5k": 2404, "09064011000": 2405, "cr01327bt": 2406, "fixedline": 2407, "9ja": 2408, "09066612661": 2409, "canary": 2410, "neway": 2411, "i\u2018m": 2412, "ton": 2413, "dealer": 2414, "freedom": 2415, "fifteen": 2416, "bruv": 2417, "hero": 2418, "opportunity": 2419, "deus": 2420, "wale": 2421, "\u0096": 2422, "tahan": 2423, "anot": 2424, "lo": 2425, "lil": 2426, "exhausted": 2427, "tog": 2428, "nat": 2429, "liverpool": 2430, "jenny": 2431, "actual": 2432, "minor": 2433, "official": 2434, "soup": 2435, "remembered": 2436, "tissco": 2437, "tayseer": 2438, "comedy": 2439, "begin": 2440, "curious": 2441, "becomes": 2442, "habit": 2443, "staff": 2444, "nu": 2445, "edu": 2446, "teaching": 2447, "free2day": 2448, "george": 2449, "89080": 2450, "saucy": 2451, "0870241182716": 2452, "leona": 2453, "fave": 2454, "lounge": 2455, "18yrs": 2456, "yellow": 2457, "fit": 2458, "nalla": 2459, "cme": 2460, "2morow": 2461, "suppose": 2462, "favour": 2463, "it\u0092s": 2464, "skyped": 2465, "kz": 2466, "ultimatum": 2467, "countin": 2468, "aburo": 2469, "weirdest": 2470, "appt": 2471, "site": 2472, "bedrm": 2473, "900": 2474, "bin": 2475, "sum": 2476, "james": 2477, "callin": 2478, "maneesha": 2479, "satisfied": 2480, "toll": 2481, "caroline": 2482, "telugu": 2483, "networking": 2484, "crash": 2485, "taxi": 2486, "sheffield": 2487, "tom": 2488, "measure": 2489, "deciding": 2490, "iq": 2491, "enjoyed": 2492, "thot": 2493, "dhoni": 2494, "painful": 2495, "\u00a34": 2496, "spoken": 2497, "kg": 2498, "hip": 2499, "weigh": 2500, "interest": 2501, "yelling": 2502, "attached": 2503, "cherish": 2504, "dai": 2505, "block": 2506, "format": 2507, "\u00a35": 2508, "challenge": 2509, "0207": 2510, "langport": 2511, "ranjith": 2512, "drpd": 2513, "deeraj": 2514, "deepak": 2515, "appreciated": 2516, "property": 2517, "pending": 2518, "commercial": 2519, "greatest": 2520, "courage": 2521, "bear": 2522, "defeat": 2523, "jd": 2524, "169": 2525, "6031": 2526, "gang": 2527, "visitor": 2528, "fair": 2529, "nanny": 2530, "that\u0092s": 2531, "relative": 2532, "risk": 2533, "detroit": 2534, "constant": 2535, "didn\u0092t": 2536, "shoe": 2537, "09058099801": 2538, "b4190604": 2539, "7876150ppm": 2540, "mids": 2541, "delete": 2542, "0871277810810": 2543, "parco": 2544, "nb": 2545, "1030": 2546, "spring": 2547, "chain": 2548, "whn": 2549, "mag": 2550, "we\u2018re": 2551, "ebay": 2552, "lst": 2553, "lookin": 2554, "2mrw": 2555, "shock": 2556, "reaction": 2557, "success": 2558, "owns": 2559, "cooky": 2560, "responsibility": 2561, "buff": 2562, "senthil": 2563, "yck": 2564, "maintain": 2565, "strip": 2566, "billed": 2567, "allow": 2568, "joining": 2569, "praying": 2570, "bet": 2571, "41685": 2572, "07": 2573, "electricity": 2574, "booty": 2575, "ola": 2576, "secretly": 2577, "datebox1282essexcm61xn": 2578, "mandan": 2579, "cochin": 2580, "eurodisinc": 2581, "trav": 2582, "aco": 2583, "entry41": 2584, "morefrmmob": 2585, "shracomorsglsuplt": 2586, "ls1": 2587, "3aj": 2588, "edge": 2589, "tt": 2590, "puttin": 2591, "anythin": 2592, "value": 2593, "wasted": 2594, "jan": 2595, "ofice": 2596, "freefone": 2597, "08006344447": 2598, "reminder": 2599, "web": 2600, "2stop": 2601, "transport": 2602, "definite": 2603, "booking": 2604, "poker": 2605, "pobox45w2tg150p": 2606, "fly": 2607, "sarcasm": 2608, "sum1": 2609, "80608": 2610, "movietrivia": 2611, "08712405022": 2612, "fret": 2613, "ovulation": 2614, "smashed": 2615, "toughest": 2616, "xin": 2617, "lib": 2618, "filling": 2619, "fran": 2620, "avoid": 2621, "sptv": 2622, "lionm": 2623, "lionp": 2624, "0845": 2625, "juan": 2626, "expect": 2627, "disconnect": 2628, "terrorist": 2629, "confirmd": 2630, "verified": 2631, "cnn": 2632, "ibn": 2633, "jogging": 2634, "mcat": 2635, "racing": 2636, "suggest": 2637, "shining": 2638, "drove": 2639, "09066350750": 2640, "sk3": 2641, "8wp": 2642, "unnecessarily": 2643, "bone": 2644, "subpoly": 2645, "81618": 2646, "08718727870": 2647, "size": 2648, "joanna": 2649, "table": 2650, "blessed": 2651, "lower": 2652, "3lp": 2653, "wishin": 2654, "sh": 2655, "canada": 2656, "concentrate": 2657, "educational": 2658, "89545": 2659, "087187262701": 2660, "50gbp": 2661, "mtmsg18": 2662, "u4": 2663, "01223585334": 2664, "2c": 2665, "shagged": 2666, "2end": 2667, "fuckin": 2668, "medicine": 2669, "smell": 2670, "adoring": 2671, "castor": 2672, "erm": 2673, "shipped": 2674, "flip": 2675, "youre": 2676, "turning": 2677, "aiya": 2678, "borrow": 2679, "scrounge": 2680, "spare": 2681, "mi": 2682, "slot": 2683, "chill": 2684, "yunny": 2685, "aeronautics": 2686, "professor": 2687, "calld": 2688, "aeroplane": 2689, "hurried": 2690, "datz": 2691, "872": 2692, "afraid": 2693, "module": 2694, "n9dx": 2695, "calculation": 2696, "idk": 2697, "parking": 2698, "belive": 2699, "arun": 2700, "transfr": 2701, "abi": 2702, "perfect": 2703, "unemployed": 2704, "there": 2705, "tmrw": 2706, "dial": 2707, "2morro": 2708, "receivea": 2709, "09061701461": 2710, "kl341": 2711, "master": 2712, "textbuddy": 2713, "postcode": 2714, "gaytextbuddy": 2715, "89693": 2716, "jaya": 2717, "allowed": 2718, "ques": 2719, "suit": 2720, "box334sk38ch": 2721, "twice": 2722, "genuine": 2723, "100percent": 2724, "granite": 2725, "explosive": 2726, "nasdaq": 2727, "symbol": 2728, "cdgt": 2729, "ee": 2730, "7250": 2731, "08718738001": 2732, "jiayin": 2733, "google": 2734, "signing": 2735, "chip": 2736, "bought": 2737, "wating": 2738, "havin": 2739, "09061743386": 2740, "45239": 2741, "crisis": 2742, "revision": 2743, "applebees": 2744, "ganesh": 2745, "diwali": 2746, "raj": 2747, "gossip": 2748, "funky": 2749, "soryda": 2750, "sory": 2751, "sucker": 2752, "sary": 2753, "ding": 2754, "dick": 2755, "tnc": 2756, "tee": 2757, "lecture": 2758, "whr": 2759, "thousand": 2760, "08002888812": 2761, "upgrade": 2762, "loyalty": 2763, "2stoptxt": 2764, "dave": 2765, "cock": 2766, "reminding": 2767, "crap": 2768, "clear": 2769, "sarcastic": 2770, "halloween": 2771, "sachin": 2772, "standing": 2773, "massage": 2774, "4d": 2775, "bruce": 2776, "30ish": 2777, "call09050000327": 2778, "indeed": 2779, "ese": 2780, "loyal": 2781, "09066380611": 2782, "noun": 2783, "taylor": 2784, "priscilla": 2785, "goodo": 2786, "potato": 2787, "auto": 2788, "length": 2789, "shorter": 2790, "fringe": 2791, "distract": 2792, "tease": 2793, "foreign": 2794, "stamp": 2795, "transfered": 2796, "huge": 2797, "pouch": 2798, "handle": 2799, "gastroenteritis": 2800, "replace": 2801, "reduce": 2802, "limiting": 2803, "illness": 2804, "evry": 2805, "desperate": 2806, "09061702893": 2807, "sake": 2808, "division": 2809, "sorting": 2810, "hamster": 2811, "takin": 2812, "pleased": 2813, "gf": 2814, "shame": 2815, "fever": 2816, "surprised": 2817, "iouri": 2818, "ryan": 2819, "loud": 2820, "tues": 2821, "0844": 2822, "861": 2823, "prepayment": 2824, "assume": 2825, "engin": 2826, "makin": 2827, "suzy": 2828, "kickoff": 2829, "flat": 2830, "flirting": 2831, "paperwork": 2832, "nervous": 2833, "21870000": 2834, "mailbox": 2835, "messaging": 2836, "09056242159": 2837, "retrieve": 2838, "kill": 2839, "poem": 2840, "fear": 2841, "anywhere": 2842, "causing": 2843, "outage": 2844, "dress": 2845, "helloooo": 2846, "cutting": 2847, "desert": 2848, "wave": 2849, "clearing": 2850, "lov": 2851, "west": 2852, "ke": 2853, "abta": 2854, "326": 2855, "potter": 2856, "phoenix": 2857, "harry": 2858, "reader": 2859, "xavier": 2860, "21st": 2861, "oreo": 2862, "truffle": 2863, "oic": 2864, "wkg": 2865, "ing": 2866, "vava": 2867, "provided": 2868, "aom": 2869, "garden": 2870, "bulb": 2871, "seed": 2872, "scotsman": 2873, "go2": 2874, "notxt": 2875, "gona": 2876, "limit": 2877, "software": 2878, "stayin": 2879, "09058091854": 2880, "box385": 2881, "m6": 2882, "6wu": 2883, "sleepwell": 2884, "exhaust": 2885, "\u00a36": 2886, "acted": 2887, "activity": 2888, "gimme": 2889, "sender": 2890, "callfreefone": 2891, "08081560665": 2892, "of\u00a32000": 2893, "07786200117": 2894, "easily": 2895, "nic": 2896, "premier": 2897, "downloads": 2898, "theory": 2899, "infernal": 2900, "jerry": 2901, "irritates": 2902, "fails": 2903, "santa": 2904, "tool": 2905, "combine": 2906, "dry": 2907, "throat": 2908, "beloved": 2909, "disturbing": 2910, "concert": 2911, "nap": 2912, "oni": 2913, "lifetime": 2914, "stick": 2915, "447797706009": 2916, "08709222922": 2917, "8p": 2918, "peak": 2919, "truly": 2920, "blow": 2921, "source": 2922, "wld": 2923, "nok": 2924, "superior": 2925, "shoppin": 2926, "27": 2927, "lookatme": 2928, "rcv": 2929, "blind": 2930, "miserable": 2931, "mile": 2932, "difference": 2933, "birthdate": 2934, "bar": 2935, "cashbin": 2936, "acl03530150pm": 2937, "thesis": 2938, "giving": 2939, "ear": 2940, "shut": 2941, "i\u0092d": 2942, "lovejen": 2943, "meetin": 2944, "compromised": 2945, "87239": 2946, "gold": 2947, "agalla": 2948, "roast": 2949, "status": 2950, "confirmed": 2951, "ny": 2952, "scold": 2953, "violated": 2954, "supervisor": 2955, "nan": 2956, "oi": 2957, "textpod": 2958, "minimum": 2959, "oru": 2960, "minnaminunginte": 2961, "nurungu": 2962, "vettam": 2963, "yeh": 2964, "prof": 2965, "impossible": 2966, "sac": 2967, "jamster": 2968, "odi": 2969, "09058094599": 2970, "07781482378": 2971, "remains": 2972, "amongst": 2973, "agent": 2974, "220": 2975, "cm2": 2976, "fa": 2977, "2005": 2978, "neither": 2979, "snogs": 2980, "plaza": 2981, "durban": 2982, "40": 2983, "dentist": 2984, "txt82228": 2985, "administrator": 2986, "yuo": 2987, "tihs": 2988, "stress": 2989, "fighting": 2990, "gravity": 2991, "carefully": 2992, "tape": 2993, "messaged": 2994, "ela": 2995, "furniture": 2996, "valuable": 2997, "lotr": 2998, "slip": 2999, "smoking": 3000, "waheed": 3001, "woot": 3002, "08000776320": 3003, "brownie": 3004, "alive": 3005, "continue": 3006, "conduct": 3007, "chosen": 3008, "09066364311": 3009, "creep": 3010, "sarasota": 3011, "sux": 3012, "begging": 3013, "include": 3014, "smith": 3015, "csbcm4235wc1n3xx": 3016, "max\u00a37": 3017, "xxxxx": 3018, "filled": 3019, "rec": 3020, "subscribed": 3021, "plm": 3022, "250": 3023, "successful": 3024, "2000": 3025, "amount": 3026, "dime": 3027, "usb": 3028, "mnth": 3029, "channel": 3030, "partnership": 3031, "profile": 3032, "aiyar": 3033, "chechi": 3034, "difficulty": 3035, "gentle": 3036, "09050003091": 3037, "c52": 3038, "morphine": 3039, "mmmmmm": 3040, "yummy": 3041, "screen": 3042, "gently": 3043, "ben": 3044, "donno": 3045, "practice": 3046, "sian": 3047, "heater": 3048, "degree": 3049, "refilled": 3050, "successfully": 3051, "inr": 3052, "keralacircle": 3053, "prepaid": 3054, "kr": 3055, "mall": 3056, "supply": 3057, "subs16": 3058, "1win150ppmx3": 3059, "settle": 3060, "7ish": 3061, "wud": 3062, "65": 3063, "telly": 3064, "painting": 3065, "pig": 3066, "bleh": 3067, "constantly": 3068, "interflora": 3069, "speaking": 3070, "salam": 3071, "zoe": 3072, "million": 3073, "ruin": 3074, "cha": 3075, "vip": 3076, "pre": 3077, "sip": 3078, "cappuccino": 3079, "reserve": 3080, "loxahatchee": 3081, "burning": 3082, "star": 3083, "it\u2018s": 3084, "hol": 3085, "haven\u0092t": 3086, "breathe": 3087, "22": 3088, "tech": 3089, "85069": 3090, "usher": 3091, "britney": 3092, "5249": 3093, "mk17": 3094, "92h": 3095, "450ppw": 3096, "brief": 3097, "kavalan": 3098, "2waxsto": 3099, "major": 3100, "yogasana": 3101, "lousy": 3102, "tessy": 3103, "favor": 3104, "shijas": 3105, "9am": 3106, "chocolate": 3107, "sunlight": 3108, "musthu": 3109, "rub": 3110, "69698": 3111, "solve": 3112, "questioned": 3113, "cooking": 3114, "gardener": 3115, "vegetable": 3116, "neighbour": 3117, "receiving": 3118, "brah": 3119, "09061221061": 3120, "28days": 3121, "box177": 3122, "m221bp": 3123, "2yr": 3124, "warranty": 3125, "p\u00a33": 3126, "99": 3127, "lyfu": 3128, "lyf": 3129, "ali": 3130, "meow": 3131, "ericsson": 3132, "coast": 3133, "macho": 3134, "blessing": 3135, "lock": 3136, "5pm": 3137, "optout": 3138, "eng": 3139, "o": 3140, "alcohol": 3141, "nahi": 3142, "zindgi": 3143, "wo": 3144, "jo": 3145, "xuhui": 3146, "rgds": 3147, "shipping": 3148, "adventure": 3149, "stayed": 3150, "08": 3151, "bigger": 3152, "dancing": 3153, "eight": 3154, "930": 3155, "discussed": 3156, "option": 3157, "40533": 3158, "165": 3159, "avoiding": 3160, "shelf": 3161, "lac": 3162, "voicemail": 3163, "08719181513": 3164, "3650": 3165, "09066382422": 3166, "300603": 3167, "bcm4284": 3168, "breath": 3169, "yor": 3170, "error": 3171, "2p": 3172, "13": 3173, "toshiba": 3174, "grace": 3175, "upset": 3176, "agree": 3177, "convinced": 3178, "battle": 3179, "infection": 3180, "flame": 3181, "accident": 3182, "urn": 3183, "denis": 3184, "bootydelious": 3185, "440": 3186, "slo": 3187, "blastin": 3188, "occur": 3189, "rajnikant": 3190, "ocean": 3191, "mc": 3192, "prasad": 3193, "sexiest": 3194, "dirtiest": 3195, "scratching": 3196, "that\u2018s": 3197, "okday": 3198, "oyster": 3199, "sashimi": 3200, "rumbling": 3201, "submitting": 3202, "axis": 3203, "freinds": 3204, "tddnewsletter": 3205, "emc1": 3206, "thedailydraw": 3207, "dozen": 3208, "prizeswith": 3209, "frankie": 3210, "benny": 3211, "07732584351": 3212, "rodger": 3213, "lighter": 3214, "2bold": 3215, "radiator": 3216, "philosophical": 3217, "hole": 3218, "fffff": 3219, "glorious": 3220, "anniversary": 3221, "coaxing": 3222, "image": 3223, "fond": 3224, "souveniers": 3225, "cougar": 3226, "pen": 3227, "elaborating": 3228, "safety": 3229, "aspect": 3230, "rejected": 3231, "honestly": 3232, "promptly": 3233, "burnt": 3234, "dressed": 3235, "oooooh": 3236, "host": 3237, "based": 3238, "idp": 3239, "linux": 3240, "didntgive": 3241, "bellearlier": 3242, "bedbut": 3243, "thepub": 3244, "uwana": 3245, "jenxxx": 3246, "09050002311": 3247, "b4280703": 3248, "08718727868": 3249, "wishlist": 3250, "nitro": 3251, "practising": 3252, "curtsey": 3253, "belligerent": 3254, "stressful": 3255, "charming": 3256, "shitload": 3257, "offline": 3258, "anjola": 3259, "guessin": 3260, "wrking": 3261, "document": 3262, "submitted": 3263, "stapati": 3264, "shld": 3265, "hiphop": 3266, "bold2": 3267, "juliana": 3268, "3mobile": 3269, "chatlines": 3270, "inclu": 3271, "servs": 3272, "l8er": 3273, "bailiff": 3274, "oooh": 3275, "ridden": 3276, "ey": 3277, "sundayish": 3278, "dobby": 3279, "alertfrom": 3280, "jeri": 3281, "stewartsize": 3282, "2kbsubject": 3283, 